[File]
Author=17hapi, Evoi
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1745F33669FF3D73FF3F71FF3B6EFF346DFF3166FF2A5DFF2259FF1E52FF164CFF0E49FF0F45FF093EFF0139FF0017C51748F73166FE3775FF3B72FF376CFF2E6EFF2D66FF255BFF1B5AFF1952FF1049FF0749FF0A44FF033CFF0038FB0017CA1748F73166FE3775FF3B72FF366CFF2D6EFF2D66FF255BFF1A5AFF1952FF1049FF0649FF0A44FF033CFF0038FB0017CA1748F63165FE3775FF3B72FF366BFF2D6EFF2D66FF255AFF1A5AFF1952FF1048FF0649FF0A44FF033BFF0038FB0017C91847F53165FE366BFF366BFF00FFFF2D6EFF366BFF265AFF1B59FF1A52FF1148FF0748FF0B43FF043BFF0037FB0016C81947F4007FFF007FFF0686F10D78F8366BFF00FFFF275AFF1D59FF1B51FF1349FF0948FF0C43FF053BFF0037FB0016C71A47F3007FFF00FFFF007FFF00FFFF366BFF295BFE295BFE2058FE1C52FE154AFE0D48FE0E44FE073CFE0037FA0017C71B47F2007FFF007FFF00FFFF007FFF2B5EFC2B5EFC00FFFF2557FC1E52FE184DFC1247FC1044FE0A3FFC0437F80118C71C47F0007FFF00FFFF00FFFF00FFFF2E62F72E62F72E62F72B56F92052FD1B51F71947F91346FD0E44F70C37F3041BC71C47F0007FFF007FFF00FFFF366BFF366BFF00FFFF3064F52F56F72152FD1D53F51D47F71446FD1046F51037F1051CC70D42FF007FFF007FFF007FFF245DFF245DFF245DFF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=2052
Name=Chinese (PRC) (2052)
VersionId=0

[Scrobbler]
0=获取记录中
1=您的登录身份为：%s
2=退出后部分功能将无法使用，确定继续吗？
3=发生错误！
4=访客
5=您须登入！
6=scrobbler 队列状态：%s
7=您确定要从程序中删除 %s 的配置吗？
8=用户名:
9=密码:
10=凭证:

[Scrobbler.Auth]
btnAllowAccess=允许访问
btnOk=确定
Caption=授权
lbDetails=您必须在您的$name专页上通过权限请求以使插件正常工作:\n\n1. 点击 "允许访问" 来打开您的$name专页。\n\n2. 在浏览器打开的页面中点击 "是，允许访问" 按钮。\n\n3. 在$name专页上成功批准后，点击本窗口的 "确定" 按钮。

[Scrobbler.Settings]
btnAdd=添加...
btnAuthorize=登录
btnLog=显示日志
btnLogOff=登出
cbAlbumArtSearch=从%s服务下载专辑封面
cbAllowScrobblingForURLs=允许记录在线曲目
cbAutoLove=* 当曲目被评为5星时，添加到喜爱曲目
cbAutoUnlove=* 当曲目被评为3星以下时，从喜爱曲目中移除
cbScrobbling=* 允许音乐记录
cbTrackInfo=曲目开始播放时显示曲目相关信息
cbTrayIcon=显示通知区域图标
cbTrayNotifyOnError=出错时通知
G1=杂项
G2=授权
L1=可播放的文件
L2=曲目记入音乐记录，须被播放:
L3=忽略以下文件夹中的曲目:
lbAuthorizationWarning=* 需授权
lbProfileLink=我的 %s 专页
miAddPath=添加...
miDeletePath=删除
miLogIn=登录...
miMyProfile=我的个人资料...
miMyRecommendations=我的推荐...
miSignIn=登录...
P1=设置
P2=专页
W1=您必须至少添加一个专页，否则插件将无法运行
W2=部分功能需要授权 (参见设置页)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=路径
c[1]=递归

[Scrobbler.TrackInfo]
Caption=当前播放曲目相关信息
L1=您好，%s！
L3=播放: %d
L4=听众: %d
L5=您播放过: %d
L6=相似
L7=相似曲目
L8=相似艺术家
pcpArtistInfo=艺术家信息
pcpTrackInfo=曲目信息
pnlScrobblingProgress.h=音乐记录进度
Status=搜索信息中...|未找到曲目信息|无播放内容

[Scrobbler.TrayIcon]
miErrorInfo=错误详情
miLoveTrack=标为喜爱曲目
miProfile=我的专页
miRecommendations=我的推荐
miScrobbling=启用音乐记录
miSettings=选项
miShowTrackInfo=曲目信息
miUnloveTrack=取消喜爱

